<?php

return [
    'account_status' => [
        0 => 'Ẩn',
        1 => 'Đang bán',
        2 => 'Đã bán'
    ],
    'pirce_options' => [
        [
            'name' => 'Dưới 200k',
            'value' => '0,200000',
        ],
        [
            'name' => '200k - 400k',
            'value' => '200000,400000',
        ],
        [
            'name' => '400k - 600k',
            'value' => '400000,600000',
        ],
        [
            'name' => '600k - 1M',
            'value' => '600000,1000000',
        ],
        [
            'name' => '1M - 1.5M',
            'value' => '1000000,1500000',
        ],
        [
            'name' => '1.5M - 2M',
            'value' => '1500000,2000000',
        ],
        [
            'name' => 'Trên 2M',
            'value' => '2000000,99999999',
        ],
    ],
];
